[
    {
        "image": "@img/drivers/driver_stas_1.jpg",
        "name": "Станислав",
        "desc": "Стаж вождения более 15 лет, в прошлом личный водитель-телохранитель директора нефтяной компании, водит Mercedes Maybach X222. Если вам нужен водитель, с которым вы будете чувствовать себя уверенно в любой ситуации, с которым можно обсудить серьезные темы или посидеть в тишине, то это ваш человек. Его кредо — быть всегда на шаг впереди!"
    },
    {
        "image": "@img/drivers/driver_yura.jpg",
        "name": "Юрий",
        "desc": "Стаж вождения более 18 лет, очень аккуратен, пунктуален, водит Mercedes S-класс W223. В прошлом работал на производстве в пищевой промышленности — был руководителем кондитерского цеха, гурман. Всегда сможет подсказать, где можно приятно провести вечер с учетом вашего настроения и гастрономических предпочтений."
    },
    {
        "image": "@img/drivers/driver_artem_1.jpg",
        "name": "Артем",
        "desc": "Стаж вождения более 20 лет, водит Mercedes V-класс. Если вы думаете, что это наш самый серьезный водитель, то внешность обманчива… Артем очень веселый человек и всегда поддержит беседу, и именно это его амплуа так нравится нашим клиентам, что подтверждают их щедрые чаевые."
    },
    {
        "image": "@img/drivers/driver_aleksandr.jpg",
        "name": "Александр",
        "desc": "Стаж вождения более 25 лет, водит Mercedes V-class просто изумительно, создается ощущение, что едешь в майбахе, а не в минивэне. Александр — это наш самый тактичный и деликатный водитель, и это отражается не только в его стиле вождения. С ним будет комфортно, как во время длительной деловой поездки, так и во время поездки большой шумной компанией."
    },
    {
        "image": "@img/drivers/driver_maxim_2.jpg",
        "name": "Максим",
        "desc": "Служил в президентском полку — 9 рота (отношение к фильму Бондарчука не имеет). В его распоряжении Mercedes Maybach X222 и весь город, который он знает, как свои пять пальцев. Стиль вождения — президентский, который он довел до совершенства во время службы. С Максимом весь город будет у ваших ног — туристические места, достопримечательности или гастрономический тур. Вам остается только озвучить ваши желания!"
    },
    {
        "image": "@img/drivers/driver_andrey.jpg",
        "name": "Андрей",
        "desc": "Служил в президентском полку — 9 рота (отношение к фильму Бондарчука не имеет). В его распоряжении Mercedes Maybach X222 и весь город, который он знает, как свои пять пальцев. Стиль вождения — президентский, который он довел до совершенства во время службы. С Максимом весь город будет у ваших ног — туристические места, достопримечательности или гастрономический тур. Вам остается только озвучить ваши желания!"
    },
    {
        "image": "@img/drivers/driver_nikolai_1.jpg",
        "name": "Николай",
        "desc": "Если вы хотите отправиться в путешествие по Черноморью и познакомиться с настоящим кавказским колоритом, то лучшего проводника вам не найти. Николай родился и вырос в Сочи и действительно прекрасно знает все Черноморское побережье и Абхазию. Подтверждая стаж вождения более 20 лет, демонстрирует высочайший уровень вождения премиальным седаном Hongqi H9, всегда любезен и обходителен, любимчик наших гостей."
    }
]